<p class="reglement-article"><span class="reglement-numero-article">Article 1</span>Le concours est ouvert aux &eacute;tudiants des grandes &eacute;coles et universit&eacute;s fran&ccedil;aises et &eacute;trang&egrave;res pratiquant la musique &agrave; titre amateur et &acirc;g&eacute;s de moins de 30 ans au 1<sup>er</sup> janvier 2015. Le statut amateur exclut de ce fait les étudiants de musicologie et ceux s'étant inscrits aux épreuves d'admission des conservatoires nationaux de Lyon ou de Paris.</p>

<p class="reglement-article"><span class="reglement-numero-article">Article 2</span>L'inscription devra &ecirc;tre accompagn&eacute;e d'un document officiel justifiant de l'appartenance &agrave; l'un des &eacute;tablissements autoris&eacute;s par l'article 1 ainsi que des coordonnées du professeur de piano du candidat (nom, prénom, adresse, numéro de téléphone, adresse e-mail).</p>

<p class="reglement-article"><span class="reglement-numero-article">Article 3</span>Les inscriptions seront closes le 5 Décembre 2014 à 23h00.</p>

<p class="reglement-article"><span class="reglement-numero-article">Article 4</span>Les frais d'inscription sont de 50 euros par candidat. L'ordre du ch&egrave;que est « KES Binets » et l'adresse d'exp&eacute;dition est  : Concours de piano de l'&Eacute;cole polytechnique
KES des &eacute;l&egrave;ves
91128 PALAISEAU CEDEX.</p>

<p class="reglement-article"><span class="reglement-numero-article">Article 5</span>Le nombre de candidats est limit&eacute; &agrave; 30 pour la premi&egrave;re &eacute;preuve. Si le nombre d'inscriptions &eacute;tait d&eacute;pass&eacute;, à la date limite, les organisateurs se r&eacute;servent la possibilit&eacute; de pr&eacute;-auditionner les candidats &agrave; l'aide d'un support audio (enregistrement d'une oeuvre diff&eacute;rente du programme du concours).</p>

<p class="reglement-article"><span class="reglement-numero-article">Article 6</span>Tout candidat ayant déjà participé au concours peut concourir de nouveau à l'exception des premiers prix des années précédentes. Toutefois, les candidats ne pourront en aucun cas accéder plus de deux fois à l'épreuve finale avec orchestre. Les finalistes du concours de l'année précédente - et seulement dans ce cas de figure - devront interpréter, lors des quarts de finale, l'œuvre imposée et seront dispensés de l'oeuvre libre. Toutefois, ils devront interpréter lors des demi-finales une œuvre libre. Aucun candidat ne pourra se représenter avec un concerto déjà exécuté lors d'une précédente inscription.</p>